<?php


return [
    'confirmStudent' => 'با سلام مامان :parentName عزیزم، من :supportName مشاور آکادمی شایانا هستم.
مامانی :parentName پس از بررسی، فرزند شما :studentName شرایط حضور در دوره نسل دوزبانه را دارد.
برای دریافت جزئیات ثبت‌نام و پرداخت، آیدی اینستاگرام خود را همراه نام و سن فرزند و تصویر همین پیام به ما در اینستاگرام ارسال کنید.
آکادمی شایانا',

    'rejectStudent' => 'با سلام مامان :parentName عزیزم 
من :supportName مشاور آکادمی شایانا هستم.
مامان :parentName پس از بررسی، فرزند شما :studentName در حال حاضر شرایط حضور در دوره نسل دوزبانه را ندارد.
برای دریافت توضیحات بیشتر، لطفاً در اینستاگرام یا تلگرام پیام داده و نام و سن فرزند را ذکر کنید.
آکادمی شایانا',

    'newSchedule' => 'مامان :parentName :adjective🌸
برنامه جدید نسل دوزبانه ،:studentName کوچولومون، با دقت و عشق تو پروفایل‌تون در شایانا بارگذاری شد 🥰
با اطمینان طراحی شده تا قدم‌به‌قدم، رشد و توانمندی‌های :studentName عزیزم  رو بالاتر ببره.',


];